[
  {
    "id": 1,
    "image": "img_1",
    "file": "1.mcpack",
    "title_def": "1000 Skyblocks Jump",

    "title_ru": "1000 Skyblocks Jump",

    "desc_def": "On the map “1000 Skyblocks Jump”, three levels with parkour for passing have been created. If you step on a clay block, you will receive additional abilities, for example, increased speed or a high jump. You will need to plan your every step to complete all the levels!",

    "desc_ru": "На карте «1000 Skyblocks Jump» создано три уровня с паркуром на прохождение. Если Вы наступите на глиняный блок, то получите дополнительные способности, например, увеличенную скорость или высокий прыжок. Вам нужно будет планировать каждый свой шаг, чтобы пройти все уровни!"
  },
  {
    "id": 2,
    "image": "img_2",
    "file": "2.mcpack",
    "title_def": "Christmas Chaos Santa’s Hat",

    "title_ru": "Christmas Chaos Santa’s Hat",

    "desc_def": "A fun parkour challenge has been created on the Christmas Chaos: Santa’s Hat map. Santa's hat has been stolen and you need to find it. According to rumors, the elves hid it on the top of an icy mountain. This is a rather long map with various obstacles, but if you want to get parkour skills, then you will definitely like the map!",

    "desc_ru": "На карте «Christmas Chaos: Santa’s Hat» создано веселое паркур-испытание. Шляпа Санты была украдена и Вам нужно найти ее. По слухам, эльфы спрятали ее на вершине ледяной горы.Это довольно длинная карта с различными препятствиями, но если Вы хотите получить навыки паркура, то карта однозначно Вам понравится!"
  },
  {
    "id": 3,
    "image": "img_3",
    "file": "3.mcpack",
    "title_def": "Defeat the concrete PE survival",

    "title_ru": "Defeat the concrete PE survival",

    "desc_def": "On the map “Defeat the concrete PE survival”, a parkour arena for Minecraft PE from 16 different levels has been created. The main goal is that you must complete all the tests. This is a rather complicated map and can sometimes be bombed, however, we recommend this map for passing!",

    "desc_ru": "На карте «Defeat the concrete PE survival» создана паркур-арена для Майнкрафт ПЕ из 16 различных уровней. Главная цель заключается в том, что Вы должны завершить все испытания. Это довольно сложная карта и иногда у Вас может бомбить, тем не менее, мы рекомендуем эту карту для прохождения!"
  },
  {
    "id": 4,
    "image": "img_4",
    "file": "4.mcpack",
    "title_def": "Easy Parkour",

    "title_ru": "Easy Parkour",

    "desc_def": "The Easy Parkour card consists of five levels and is designed for beginners and parkour lovers. If you want to hone your parkour skills in the game, then you will like this card!",

    "desc_ru": "Карта «Easy Parkour» состоит из пяти уровней и создана для новичков и любителей паркура. Если вы хотите отточить свои навыки паркура в игре, то эта карта вам понравится!"
  },
  {
    "id": 5,
    "image": "img_5",
    "file": "5.mcpack",
    "title_def": "Elevation 2 Dungeons",

    "title_ru": "Elevation 2 Dungeons",

    "desc_def": "The map is a direct continuation of Elevation 1 Dungeons and includes three levels for parkour walkthrough, which will be replenished with the next updates!",

    "desc_ru": "Карта является прямым продолжением Elevation 1 Dungeons и включает в себя три уровня для паркур-прохождения, которые будут пополняться со следующими обновлениями!"
  },
  {
    "id": 6,
    "image": "img_6",
    "file": "6.mcpack",
    "title_def": "Elevation: The Ocean Update",

    "title_ru": "Elevation: The Ocean Update",

    "desc_def": "Elevation: The Ocean Update - is a parkour map on which 11 different levels are created, including: desert, temple, the city of Krai, a rainbow and several others!",

    "desc_ru": "Elevation: The Ocean Update - представляет собой паркур-карту, на которой создано 11 различных уровней, среди которых: пустыня, храм, город Края, радуга и ряд других!"
  },
  {
    "id": 7,
    "image": "img_7",
    "file": "7.mcpack",
    "title_def": "Honey Block Parkour",

    "title_ru": "Honey Block Parkour",

    "desc_def": "Card Honey Block Parkour is a parkour card, which consists entirely of honey blocks and honeycomb blocks. In total, six levels are created on it and among them there is parkour, dropper, maze and reverse dropper.",

    "desc_ru": "Карта «Honey Block Parkour» представляет собой паркур-карту, которая полностью состоит из медовых блоков и блоков сот. Всего на ней создано шесть уровней и среди них есть паркур, дроппер, лабиринт и обратный дроппер."
  },
  {
    "id": 8,
    "image": "img_8",
    "file": "8.mcpack",
    "title_def": "Lava Horror Runner",

    "title_ru": "Lava Horror Runner",

    "desc_def": "On the map Lava Horror Runner you have to pass the parkour test. Do not think that it will be so easy, because behind you the lava will begin to flood the ceiling. You have to go through all the obstacles to get to the finish line and go to the next level!",

    "desc_ru": "На карте «Lava Horror Runner» Вам предстоит пройти паркур испытание. Не думайте, что это будет так легко, ведь позади Вас лава начнет заливать потолок. Вам предстоит пройти через все препятствия, чтобы добраться финиша и перейти к следующему уровню!"
  },
  {
    "id": 9,
    "image": "img_9",
    "file": "9.mcpack",
    "title_def": "Parkour Scary Spiral",

    "title_ru": "Parkour Scary Spiral",

    "desc_def": "A huge tower with various biomes for parkour has been created on the Parkour Scary Spiral map. There are a huge number of different obstacles that you have to go through to get to the top of the tower! If you like cards with parkour, then Parkour Spiral will definitely appeal to you!",

    "desc_ru": "На карте «Parkour Scary Spiral» создана огромная башня с различными биомами для паркура. Есть огромное количество различных препятствий, которые Вам предстоит пройти, чтобы добраться до вершины башни! Если Вы любите карты с паркуром, то «Parkour Spiral» однозначно Вам понравится!"
  },
  {
    "id": 10,
    "image": "img_10",
    "file": "10.mcpack",
    "title_def": "Rainbow Parkour",

    "title_ru": "Rainbow Parkour",

    "desc_def": "The Rainbow Parkour card includes 10 different levels with parkour. Each level has its own specific color. The difficulty lies in the fact that on your way there will be blocks of magma and ice, which can make passing levels difficult.",

    "desc_ru": "Карта «Rainbow Parkour» включает в себя 10 различных уровней с паркуром. Каждый уровень имеет свой определенный цвет. Сложность заключается в том, что на Вашем пути будут блоки магмы и льда, из-за чего прохождение уровней может затрудниться."
  },
  {
    "id": 11,
    "image": "img_11",
    "file": "11.mcpack",
    "title_def": "Rooms 2: E.Y.E. Is WaiTing",

    "title_ru": "Rooms 2: E.Y.E. Is WaiTing",

    "desc_def": "Map Rooms 2: E.Y.E. Is WaiTing an improved version of the previous Rooms map: E.Y.E. Is watching. You will also need to go through the parkour levels, but this time the author prepared 18 different rooms. Also, various blocks are scattered on the map, thanks to which you can get various effects. Most often these are beneficial effects (for example, speed), but in rare cases they can be harmful (for example, blindness).",

    "desc_ru": "Карта «Rooms 2: E.Y.E. Is WaiTing» улучшенной версией предыдущей карты Rooms: E.Y.E. Is Watching. Вам также нужно будет проходить паркур уровни, но на этот раз автор подготовил 18 различных комнат. Также, по карте разбросаны различные блоки, благодаря которым можно получить различные эффекты. Чаще всего это полезные эффекты (например, скорость), но в редких случаях могут нанести вред (например, слепоту)."
  },
  {
    "id": 12,
    "image": "img_12",
    "file": "12.mcpack",
    "title_def": "SG The Grid",

    "title_ru": "SG The Grid",

    "desc_def": "Are you ready for parkour? On the territory of the SG The Grid card you can go through a hundred levels with parkour! All levels have a stylish design and include several methods for passing. If you like parkour, then you will definitely like this card!",

    "desc_ru": "Готовы ли Вы к паркуру? На территории карты «SG The Grid» Вы сможете пройти сотню уровней с паркуром! Все уровни имеют стильное оформеление и включают в себя несколько способов для прохождения. Если Вы любите паркур, то эта карта однозначно Вам понравится!"
  },
  {
    "id": 13,
    "image": "img_13",
    "file": "13.mcpack",
    "title_def": "Slime Blocks",

    "title_ru": "Slime Blocks",

    "desc_def": "Slime Blocks is a parkour map with 10 different levels. At all levels of the map, there are blocks of mucus that are used as the basis of the map. You have to jump from one block of mucus to another, but be careful! One wrong move and you will perish! This is certainly a difficult map, but fortunately, you can simply climb up the stairs to try again to complete the level",

    "desc_ru": "«Slime Blocks» - паркур-карта с 10 различными уровнями. На всех уровнях карты присутствуют блоки слизи, которые используются в качестве основы карты. Вам предстоит перепрыгивать с одного блока слизи на другой, но будьте осторожны! Одно неправильное движение и вы погибните! Это, безусловно, сложная карта, но к счастью, вы можете просто подняться вверх по лестнице , чтобы повторить попытку прохождения уровня."
  },
  {
    "id": 14,
    "image": "img_14",
    "file": "14.mcpack",
    "title_def": "The Orange Minecraft Houses",

    "title_ru": "The Orange Minecraft Houses",

    "desc_def": "The Orange Minecraft Houses is an incredibly large parkour map consisting of 100 small levels. All levels have medium difficulty passing and each of them is unique in its own way!",

    "desc_ru": "«The Orange Minecraft Houses» это невероятно большая паркур-карта, состоящая из 100 небольших уровней. Все уровни имеют среднюю сложность прохождения и каждый из них по своему уникален!"
  },
  {
    "id": 15,
    "image": "img_15",
    "file": "15.mcpack",
    "title_def": "Villager Parkour",

    "title_ru": "Villager Parkour",

    "desc_def": "On the Villager Parkour map, you have to pass a series of tests in the form of parkour. The levels are made in the style of residents and on some of them you can find Easter eggs! Usually on such cards everything starts with easy levels and ends with difficult ones. Here, the opposite is true! First you have to go through difficult levels, and only after that the simpler ones will begin.",

    "desc_ru": "На карте «Villager Parkour» Вам предстоит пройти ряд испытаний в виде паркура. Уровни выполнены в стиле жителей и на некоторых из них можно найти пасхалки!Обычно на подобных картах все начинается с легких уровней и заканчивается сложными. Здесь же все наоборот! Сначала Вам предстоит пройти сложные уровни, а только после этого начнутся более простые."
  },
  {
    "id": 16,
    "image": "img_16",
    "file": "16.mcpack",
    "title_def": "Parkour Path",

    "title_ru": "Parkour Path",

    "desc_def": "A small adventure parkour has been created on the territory of the Parkour Path map, which includes eight different levels with parkour. Show your skills on this map and complete the path!",

    "desc_ru": "На территории карты «Parkour Path» создано небольшое паркур-приключение , которое включает в себя восемь различных уровней с паркуром. Покажите свои навыки на данной карте и завершите путь!"
  },
  {
    "id": 17,
    "image": "img_17",
    "file": "17.mcpack",
    "title_def": "The White Adventure",

    "title_ru": "The White Adventure",

    "desc_def": "On the map The White Adventure created 49 different levels parkour for, but they are all pretty easy to complete. The map is ideal for beginners who want to improve their parkour skills in the game. Each level is a small room with four white walls. Your task is to find the path to the button and click on it to complete the level and go to the next.",

    "desc_ru": "На карте «The White Adventure» создано 49 различных паркур уровней для, но все они довольно легкие для прохождения. Карта идеально подойдет для новичков, которые хотят улучшить свои навыки паркура в игре. Каждый уровень представляет собой небольшую комнату с четырьмя белыми стенами. Ваша задача заключается в том, чтобы Вы нашли путь к кнопке и нажали на нее, чтобы завершить уровень и перейти на следующий."
  },
  {
    "id": 18,
    "image": "img_18",
    "file": "18.mcpack",
    "title_def": "Bounce Steve Bounce",

    "title_ru": "Bounce Steve Bounce",

    "desc_def": "Bounce Steve is a really fun map with a mini-parkour in which you have to jump from one platform to another, bouncing on slime blocks. But try not to fall on the quartz block, otherwise, you will die and you will have to go through the map first.",

    "desc_ru": "Bounce Steve это действительно веселая карта с мини-паркуром, в котором Вам предстоит перепрыгивать с одной платформы на другую, подпрыгивая на блоках слизи. Но постарайтесь не упасть на кварцевый блок, иначе, Вы умрете и Вам придется проходить карту сначала."
  },
  {
    "id": 19,
    "image": "img_19",
    "file": "19.mcpack",
    "title_def": "Command Parkour",

    "title_ru": "Command Parkour",

    "desc_def": "The Command Parkour map is designed to show you one of the very useful features of the command blocks that appeared in the update.",

    "desc_ru": "Карта Command Parkour создана для того, чтобы показать вам одну из очень полезных особенностей командных блоков, которые появились в обновлении."
  },
  {
    "id": 20,
    "image": "img_20",
    "file": "20.mcpack",
    "title_def": "Unfair Honey",

    "title_ru": "Unfair Honey",

    "desc_def": "The second part of a fascinating parkour for honey blocks is the Unfair Honey card. Those who are familiar with these types of parkour know that every time they have to start over. Any wrong decision - go to the beginning of the map and restart.",

    "desc_ru": "Вторая часть увлекательного паркура по медовым блокам - карта Unfair Honey. Те, кто знаком с такими типами паркура, знают, что каждый раз придется начинать сначала. Любое неверное решение - идем на начало карты и перезапускаемся."
  }
]